/* Localizable strings */

"kAccountsTabTitle" =						"Allgemein";
"kNetworkTabTitle" =						"Netzwerk";

"kCantSaveTitle" = 							"Die Änderungen konnten nicht gesichert werden.";
"kOKButtonTitle" = 							"OK";

"kListTabTitle"	=							"Liste";
"kListCantSaveEmptyListName" =				"Der Name der Liste ist leer. Bitte geben Sie einen Namen für die Liste ein.";
"kListCantSaveDuplicateListName" =			"Es existiert bereits eine Computerliste mit dem Namen „%@“. Bitte wählen Sie einen anderen Namen.";
"kListCantSaveInvalidAddress" =				"„%@“ ist keine gültige Ethernet-Adresse. Bitte geben Sie eine gültige Ethernet-Adresse ein.";

"kCompShortNameAlreadyInUse" =				"Der von Ihnen gewählte Name ist mit dem Namen eines anderen Computers unvereinbar.";
"kCompShortNameAlreadyInUseMgs" =			"Sie können den Namen „%@“ nicht zwei verschiedenen Computern zuordnen. Beachten Sie bitte, dass bei Namen die Groß-/Kleinschreibung nicht berücksichtigt wird.";
"kCompNameAlreadyInUse" =					"Der von Ihnen gewählte Name ist mit dem Namen eines anderen Computers unvereinbar.";
"kCompNameAlreadyInUseMgs" =				"Sie können den Namen „%@“ nicht zwei verschiedenen Computern zuordnen. Beachten Sie bitte, dass bei Namen die Groß-/Kleinschreibung nicht berücksichtigt wird.";
"kCompENetAddressAlreadyInUse" =			"Die von Ihnen gewählte Ethernet-Adresse ist mit der Adresse eines anderen Computers unvereinbar.";
"kCompENetAddressAlreadyInUseMgs" =			"Sie können die Ethernet-Adresse „%@“ nicht an zwei verschiedene Computer vergeben.";
"kListDuplicateCompDescription" =			"Kann nicht sichern.";
"kListDuplicateCompDescriptionCantSet" =	"Konnte Wert nicht einstellen.";
"kListDuplicateCompDescriptionMsg" =		"Einen Computer mit dieser Beschreibung gibt es bereits in dieser oder einer anderen Liste";
"kListDuplicateCompDescOtherENetMsg" =		"Es gibt bereits einen Computer mit dieser Beschreibung, jedoch hat er eine andere Ethernet-Adresse: %@.";
"kListDuplicateCompAddress" =				"Kann nicht sichern.";
"kListDuplicateCompAddressCantSet" =		"Konnte Wert nicht einstellen.";
"kListDuplicateCompAddressMsg" =			"Einen Computer mit dieser Adresse gibt es bereits in dieser oder einer anderen Liste.";
"kListCantAddComputerToList" =				"Der Computer konnte nicht zur Liste hinzugefügt werden.";
"kListComputerWithDescAlreadyExists" =		"Es gibt bereits einen Computer mit der Beschreibung „%@“ in dieser oder einer anderen Liste.";
"kListComputerWithAddressAlreadyExists" =	"Es gibt bereits einen Computer mit der Adresse „%@“ in dieser oder einer anderen Liste.";
"kListComputerhasNoDescOrAddress" =			"Dieser Computer hat keinen Namen und/oder keine Adresse. Wahrscheinlich läuft auf diesem Computer kein Mac OS X.";
"kListRemoveBoundComputer" =				"Gebundenen Computer entfernen?";
"kListRemoveBoundComputers" =				"Gebundene Computer entfernen?";
"kListRemoveBoundComputerMsg" =				"Der Computer „%@“ verwendet die vertrauenswürdige Bindung, um sich mit der Verzeichnis-Domain zu verbinden. Wenn Sie diesen Computer entfernen, können sich Benutzeraccounts im Verzeichnis nicht an diesem Computer anmelden, es sei denn, der Computer wird von einem lokalen Administrator wieder mit dem Verzeichnis verbunden. Möchten Sie diesen Computer oder andere ausgewählte Computer wirklich entfernen?";
"kListRemoveBoundComputersMsg" =			"Die Computer „%@“ verwenden die vertrauenswürdige Bindung, um sich mit der Verzeichnis-Domain zu verbinden. Wenn Sie diese Computer entfernen, können sich Benutzeraccounts im Verzeichnis nicht an diesen Computern anmelden, es sei denn, die Computer werden von lokalen Administratoren wieder mit dem Verzeichnis verbunden. Möchten Sie diese Computer oder andere ausgewählte Computer wirklich entfernen?";
"kListNumAllComputers" =					"%d Computer";
"kListNumAllComputersSingle" =				"1 Computer";
"kListNumComputers" =						"%d Computer in der Liste";
"kListNumComputersSingle" =					"1 Computer in der Liste";

"kAccessTabTitle" =							"Zugriff";

"kVolumeTabTitle" =							"Cache";
"kVolumeCantSaveEmptyCacheFrequency" =		"Der Wert für das Cache-Aktualisierungsintervall ist leer. Bitte geben Sie einen Wert für das Cache-Aktualisierungsintervall ein.";

"kCloseDrawerButtonName" =					"Schließen";
"kCompBrowsingServiceName" =				"Computer";
"kCompBrowsingWindowTitle" =				"Computer hinzufügen";

"kRemoveButton" =							"Entfernen";
"kDontRemoveButton" =						"Nicht entfernen";

"kNameListFormat" =							", %@";
"kNameListEndFormat" =						" und %@";

"kMemberInfoNotFound" =						"Nicht gefunden";
"Computers" =								"Computer";
"ComputerGroups" =							"Computergruppe";
"kGuestComputer" =							"Gast-Computer";
"kBasic" =									"Allgemein";
"kMembers" =								"Mitglieder";
